/* Open Speech Commands Window. */
"Open Speech Commands window" = "Avaa Puhekomennot-ikkuna";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "Sulje Puhekomennot-ikkuna";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "Puhe-asetukset...";

